{
    "@metadata": {
        "license": "Copyright 2018 Ayuntamiento de A Coruña, Ayuntamiento de Madrid, Ayuntamiento de Santiago de Compostela, Ayuntamiento de Zaragoza, Entidad Pública Empresarial Red.es. Licensed under the EUPL, Version 1.2 or – as soon they will be approved by the European Commission - subsequent versions of the EUPL (the 'Licence'); You may not use this work except in compliance with the Licence. You may obtain a copy of the Licence at: https://joinup.ec.europa.eu/software/page/eupl Unless required by applicable law or agreed to in writing, software distributed under the Licence is distributed on an 'AS IS' basis, WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied. See the Licence for the specific language governing permissions and limitations under the Licence.",
        "authors": ["localidata"],
        "last-updated": "2019-02-05",
        "locale": "es"
    },
    "contratos": "Contratos",
    "navegacion_alterna": "Pechar navegación",
    "inicio": "INICIO",
    "buscador": "BUSCA",
    "ayuda": "AXUDA",
    "idioma": "IDIOMA",
    "ingles": "Inglés",
    "espanyol": "Español",
    "gallego": "Galego",
	"esta_visualizacion1": "Esta visualización de contratos realizouse no marco do proxecto ",
	"esta_visualizacion2": "cofinanciado pola Unión Europea",
	"fondo_europeo": "Fondo Europeo de Desenvolvemento Rexional ",
	"hacer_europa": "Unha manera de facer Europa",
	"ay_tx1": "[GL]Texto 1",
	"ay_tx2": "[GL]Texto 2",
    "que_es_un_contrato": "Contratos",
    "texto_que_es_un_contrato": "A contratación pública supón un conxunto de regras e procedementos que procuran, entre outros obxectivos, a transparencia e a competitividade, constituíndose no mecanismo polo que o Concello se relaciona con terceiros a efectos de obter servizos, bens ou obras para cumprir cos seus obxectivos, metas e funcións. Esta relación perfeccionase mediante un contrato",
    "importes_sin": "NOTA: Todos os importes son sen impostos",
    "busqueda_contratos": "Busca",
	"f_expedientes": "Expedientes",
	"f_adjudicatarios": "Adxudicatarios",
	"f_licitaciones": "Data ou importe licitación",
	"todas": "Todas",
	"ninguna": "Ningunha",

	"indicadores_anuales": "Indicadores anuais",
    "indicadores-anuales": "Global",
    "identificador:": "Identificador:",
    "n_expediente:": "Nº Expediente:",
    "nombre:": "Nome:",
    "nombre": "Nome",
    "anyo:": "Ano:",
    "categoria:": "Tipo de contrato:",
    "estado:": "Estado:",
    "id_organizacion_contratante:": "Identificador organización contratante:",
    "organizacion_contratante:": "Organización contratante:",
	"organizacion_contratante": "Organización contratante",
    "numero_licitadores:": "Nº licitadores:",
    "procedimiento": "Procedimento",
    "procedimiento:": "Procedimento:",
    "adjudicatario:": "Adxudicatario:",
    "adjudicatario_cif:": "CIF Adxudicatario:",
    "adjudicatario_nombre:": "Nombe adxudicatario:",
    "CPV:": "CPV:",
    "fecha-licitacion": "Data inicio da licitación (dende/ata)",
    "importe-licitacion": "Importe licitación (€)",
    "importe-licitacion:": "Importe licitación (€): ",
    "desde:": "Dende:",
    "hasta:": "Ata:",
    "desde": "Dende",
    "hasta": "Ata",
    "buscar": "FILTRAR",
    "limpiar": "Limpar filtro",
    "identificador": "Identificador",
    "n_expediente": "Nº Expediente",
    "nombre": "Nombe",
    "anyo": "Ano inicio licitación",
    "categoria": "Tipo de contrato",
    "estado": "Estado",
    "organismo_contratante": "Organismo contratante",
    "organismo_contratante_id": "Organismo contratante Id",
    "numero_licitadores": "Nº licitadores",
    "copiar": "Copiar",

    "ficha_contrato": "Ficha de contrato",
    "tipo_contrato:": "Tipo de Contrato:",
    "organismo_contratante:": "Organismo Contratante:",
    "importe": "Importe (Euros sin impostos)",
    "importe:": "Importe (€):",
    "periodoinicio:": "Data de inicio da licitación:",
    "periodofin:": "Data de última actualización:",
    "duracion:": "Duración:",
    "cpv:": "CPV:",
    "licitadores:": "Licitadores:",
    "lotes:": "Lotes:",
    "licitacion": "Licitación",
    "url_licitacion": "URL de la Licitación",
    "adjudicatario": "Adxudicatario",
    "adjudicacion": "Adxudicación",
    "ejecucion": "Execución",

    "ficha_adjudicatario": "Ficha do adxudicatario",
    "num_contratos_gan_todos": "Nº contratos/lotes gañados total",
    "importe_contratos_gan_todos": "Importe (€) contratos/lotes gañados total",
    "num_contratos_gan_anyo": "Nº contratos/lotes gañados por ano",
    "importe_contratos_gan_anyo": "Importe (€)contratos/lotes ganados por ano",
    "criterios_busqueda": "Criterios de busca",

    "ficha_organizacion_contratante": "Ficha da organización contratante",
    "num_contratos_gest_todos": "Nº contratos xestionados total",
    "importe_contratos_gest_todos": "Importe (€) contratos xestionados total",
    "num_contratos_gest_anyo": "Nº contratos xestionados por ano",
    "importe_contratos_gest_anyo": "Importe (€) contratos xestionados por ano",

    "importe_Adjudicatario": "Adxudicatarios con maio importe adxudicado",
    "acciones": "Accións",
    "maximizar": "Maximizar",
    "incrustar": "Incrustar",
    "url_utilizada_grafico": "URL empregada na gráficao",
    "descarga_csv": "Descarga CSV",
    "descarga_json": "Descarga JSON",
    "documentacion_api": "Documentacion API",
    "puede_copiar_pegar_codigo_insercion_cms_blog_soporte_html_crudo": "Pode copiar e pegar o código de inserción en un CMS ou bloq que soporte HTML. Esteblecemos un alto por defecto, pero pode axustalo ás súas necesidades",
    "codigo": "Código",
    "informacion_corta_impAdj": "Explicación curta da gráfica de importe adxudicatario",
    "mostar_ocultar_datos": "Amosar/Ocultar datos",
    "informacion": "Información",
    "modal_titulo_impAdj": "Titulo da ventana modal da información para as gráficas de importe adxudicatario",
    "modal_descripcion_impAdj": "Descripción larga da ventana modal de importe adxudicatario.",
    "cerrar": "Pechar",
    "numero_adjudicatario": "Adxudicatarios con maior número de contratos/lotes adxudicados",
    "informacion_corta_numAdj": "Explicación curta da gráfica de número de adxudicatarios",
    "modal_titulo_numAdj": "Titulo da ventana modal da información para as gráficas de número de axudicatario.",
    "modal_descripcion_numAdj": "Descripción longa da ventana modal de número de adxudicatarios.",

    "importe_organizaciones": "Órganos de contratación que maior importe adxudicaron",
    "informacion_corta_impOrg": "Explicación curta da gráfica de importe de organizacións",
    "modal_titulo_impOrg": "Titulo da ventana modal da información para as gráficas de importe organización.",
    "modal_descripcion_impOrg": "Descripción longa da ventana modal de importe organizacións.",

    "numero_organizaciones": "Órganos de contratación que maior número de contratos/lotes adxudicaron",
    "informacion_corta_numOrg": "Explicación curta da gráfica de número de organizacións",
    "modal_titulo_numOrg": "Titulo da ventana modal da información para as gráficas de número de organizacións.",
    "modal_descripcion_numOrg": "Descripción longa da ventana modal de número de organizacións.",

    "importe_tipo": "Importe adxudicado por categoría de contrato",
    "informacion_corta_impTip": "Explicación curta da gráfica de importe tipo",
    "modal_titulo_impTip": "Titulo da ventana modal da información para as gráficas de importe tipo.",
    "modal_descripcion_impTip": "Descripción longa da ventana modal de importe tipo.",

    "numero_tipo": "Número de contratos adxudicados por categoría de contrato",
    "informacion_corta_numTip": "Explicación curta da gráfica de número tipo",
    "modal_titulo_numTip": "Titulo da ventana modal da información para as gráficas de número tipo.",
    "modal_descripcion_numTip": "Descripción longa da ventana modal de número tipo.",

    "importe_procedimiento": "Importe adxudicado por procedimiento de adxudicación",
    "informacion_corta_impPro": "Explicación curta da gráfica de importe procedimento",
    "modal_titulo_impPro": "Titulo da ventana modal da información para as gráficas de importe procedimento.",
    "modal_descripcion_impPro": "[GL]Descripción larga de la ventana modal de importe procedimiento.",

    "numero_procedimiento": "Número de contratos adxudicados por procedimiento de adxudicación",
    "informacion_corta_numPro": "[GL]Explicación corta del gráfico de número procedimiento",
    "modal_titulo_numPro": "[GL]Titulo de la ventana modal de la información para los gráficos de número procedimiento.",
    "modal_descripcion_numPro": "[GL]Descripción larga de la ventana modal de número procedimiento.",

    "importe_tipo_adjudicatario": "Importe por tipo de adxudicatario",
    "informacion_corta_impTipoAdj": "[GL]Explicación corta del gráfico de importe tipo adjudicatario",
    "modal_titulo_impTipoAdj": "[GL]Titulo de la ventana modal de la información para los gráficos de número procedimiento.",
    "modal_descripcion_impTipoAdj": "[GL]Descripción larga de la ventana modal de número procedimiento.",

    "grupo-top-adjudicatario": "Top 10 por adxudicatario",
    "grupo-top-organizaciones": "Top 10 por organización contratante",
    "grupo-tipo-contrato": "Tipo de contrato",
    "grupo-tipo-procedimiento": "Tipo de procedimento",
    "grupo-tipo-adjudicatario": "Tipo de adxudicatario",

    "que_es": "Licitacións e adxudicatarios",
    "texto_que_es": "A través desta visualización pretendese amosar unha información completa das licitacións e contratos administrativos e privados adxudicados polo Concello da Coruña e dos procedementos seguidos para a súa adxudicación. A visualización amosa tamén información doutras tipoloxías de contratos, e aporta datos, porcentaxes e estatísticas para unha adecuada compresión e transparencia desta contratación pública",

    "importe_licitado": "Importe licitado (€)",
    "no_contratos": "Nº de contratos",
    "tipo_adjudicatario": "Tipo de adxudicatario",
    "no_adjudicatarios": "Nº de adxudicatarios",

    "datos_licitacion": "Datos da licitación",
    "datos_adjudicacion": "Datos da adxudicación",

    "importe-lote": "Importe lote (€)",
    "importe-adjudicatario": "Importe adxudicado (€)",
    "nombre-lote": "Nome lote",

    "graficos_busqueda": "GRÁFICAS DA BUSCA",
    "explicacionBusquedaGraficos": "Estas gráfias están elaboradas co resultado da busqueda realizada.",
    "filtros_graficos": "FILTROS",
    "datos_grafico_filtrar": "Datos da gráfica sin filtrar",

    "adjudicatario_cif": "CIF Adxudicatario",
    "adjudicatario_nombre": "Nome adxudicatario",
    "numero_contratos": "Numero de contratos",
    "importe_contratos": "Importe dos contratos (Euros sen impostos)",
    "importe_adjudicado": "Importe adxudicado (Euros sen impostos)",
    "oculta_columnas": "Oculta columnas",
    "nombre_lote": "Nome do lote",
    "importe_lote": "Importe do lote (Euros sen impostos)",
    "fecha_adjudicatario": "Data de adxudicación",
    "datos_tabla_filtrar": "Amósanse todos os resultados para todos os tipos de procedemento, tipos de contrato, estado, anos de licitación, importe e adxudicatarios",
    "volver": "Voltar",
    "vol_adjudicatario": "Volumen adxudicatarios",
    "vol_adjudicatario2": "Volumen adxudicatarios",
    "anyos": "Anos",
    "anyos2": "Anos",
    "num_adjudicatario": "Número de adxudicacións",
    "num_adjudicatario2": "Número de adxudicacións",
    "importe_adjudicatario": "Importe adxudicado (€)",
    "importe_adjudicatario2": "Importe adxudicado (€)",
    "filtros": "Filtros",
    "resumen": "Resumen",
    "adjudicatarios": "Adxudicatarios",
    "licitaciones" : "LICITACIÓNS",
    "importe_licitaciones" : "Importe licitacións (€)",
    "importe_medio_licitaciones" : "Importe medio licitacións (€)",
    "contratos_mayusculas" : "CONTRATOS",
    "importe_contratos_2" : "Importe contratos (€)",
    "importe_medio_contratos" : "Importe medio contratos (€)",
    "indicador1_1" : "O ",
    "indicador1_2" : "% dos contratos adxudicados foron por ",
    "indicador2_1" : "O ",
    "indicador2_2" : "% de número de contratos adxudicados, son de tipo ",
    "indicador3_1" : "O contrato de maior importe de adxudicación supón un ",
    "indicador3_2" : "% importe total adxudicado",
    "indicador4_1" : "O órgano de contratación que adxudicou un maior importe total é ",
    "indicador4_2" : "e representa un",
    "indicador4_3" : "%",
    "organizaciones" : "Organizacións",
    "modificar_tabla" : "Modificar columnas",
    "descargar" : "Descargar",
    "detalle" : "Detalle",
    "proceso" : "Proceso",
    "n_contrato_organizacion_contratante" : "Nº contratos por organización contratante",
    "n_contratos_procedimiento" : "Nº contratos por procedimiento",
    "adjudicatarios_mayusculas" : "ADXUDICACIÓNS",
    "importe_adjudicatarios_2" : "Importe adxudicado (€)",
    "importe_medio_adjudicatarios" : "Importe medio adxudicacións (€)",
    "fecha_inicio_licitacion" : "Data de licitación",
    "espere" : "Agarde, o proceso podería tardar uns segundos",
    "cargando": "Cargando datos",
    "contratosabiertos": "CONTRATOS ABERTOS",
    "ayuda_objetovisualizacion": "A través desta páxina preténdese mostrar unha información completa da contratación administrativa do Concello da Coruña, tanto da publicada na Plataforma de Contratación do Estado, como dos contratos menores tramitados sen reflexo en devandita plataforma. Nesta páxina permítense procuras por distintos criterios partir das cales se poden consultar as licitacións, os contratos adxudicados e os adxudicatarios. Pódese completar a información de cada procedemento de adxudicación ou contrato enlazando coa Plataforma de Contratación do Sector Público (PCSP), no seu caso. Mostra tamén información estatística que permiten unha adecuada comprensión e transparencia desta contratación pública. Os datos actualízanse diariamente a partir da información da propia Plataforma de Contratación do Sector Público (PCSP), e do sistema de xestión de expedientes municipal para contratos menores. Os importes sempre son sen impostos.",
    "ayuda_descripcionpantalla": "A pantalla inicial presenta: Filtros, Resumo, licitacións e Adxudicatarios.Pódense realizar procuras despregando os filtros. A información pódese filtrar por distintos criterios ben por un só ou combinando varios deles. Os filtros son o número de expediente, nome do contrato, adxudicatarios, data de licitación, importe de licitación, estado, organización contratante, tipo de contrato, procedemento de contratación. Na pestana resumen móstranse gráficos e indicadores cos datos resultado da procura.Na pestana Licitacións, accédese a todos os expedientes de contratación resultado da procura. A través desta pestana obtense información de todo o procedemento de adxudicación con enlace a toda a información publicada na Plataforma de Contratación do Sector Público (PCSP), no seu caso.Na pestana de adxudicatarios, accédese a todos os adxudicatarios resultado da procura. Os datos das táboas resultados das procuras pódense exportar en diferentes formatos: csv, Excel, json e pdf.",
   "ayuda_detallelicitacion": "No detalle da licitación pódese ver toda a información, si a licitación ten lotes, mostrarase a información de cada un deles. Ademais, poderase acceder á licitación na Plataforma de Contratación do Sector Público (PCSP) pulsando sobre a URL da licitación, excepto no tipo de contrato menor.",
   "ayuda_detalleadjudicatario":"Na ficha dun adxudicatario atópase un resumo moi completo da actividade dese adxudicatario: nº de contratos totais, importe total, evolución anual do número de contratos adxudicados, evolución anual do importe dos contratos adxudicados, nº de contratos por organización contratante e nº de contratos por procedemento. Ademais, móstrase a relación de todas as licitacións adxudicadas, podendo acceder á ficha da licitación, excepto no caso dos contratos menores.",
    "ayuda_glosario":"Licitación: Procedemento de adxudicación dos contratos. A adxudicación realízase por regra xeral a través de procedemento aberto e procedemento restrinxido. Poderá utilizarse o procedemento negociado sen publicidade, dialogo competitivo e licitación con negociación só nos supostos previstos na Lei de Contratos do Sector Público. Procedemento aberto: o licitador poderá presentar unha proposición, quedando excluída toda negociación dos termos do contrato cos licitadores. Procedemento restrinxido calquera empresa interesada poderá presentar unha solicitude de participación en resposta a unha convocatoria de licitación, pero só poderán presentar proposicións aqueles empresarios que, á súa solicitude e en atención á súa solvencia, sexan seleccionados polo órgano de contratación.Adxudicación: Trámite ou acto do procedemento de contratación polo que o órgano de contratación determina cal é a oferta economicamente máis vantaxosa das presentadas, atribuíndo o contrato á persoa ou entidade que a presentou. Adxudicatario; Empresario, persoa física ou xurídica, que presenta a oferta economicamente máis vantaxosa e ao que se atribúe o contrato. Formalización dun contrato consiste no seu plasmación nun documento formal, subscrito polo órgano de contratación e polo adxudicatario, culminando o procedemento de contratación. Non se esixe a formalización nos contratos baseados, nin nos contratos celebrados no marco dun sistema dinámico de adquisición e tampouco nos contratos menores. Contratos baseados en acordo marco consiste en preestablecer unha serie de condicións ou termos que serán comúns a todos os contratos baseados nese acordo marco. Calquera pedido de produtos ou servizos realizado por un órgano ou organismo, a través dun acordo marco, establece entre o adxudicatario e o peticionario un contrato baseado nese acordo marco. Contratos menores: son un tipo de expediente de contratación de aplicación a determinados contratos de obras, servizos e subministración de escasa contía. Constitúe un tipo de procedemento que se caracteriza por esixir uns requisitos moito máis simples que os requiridos con carácter xeral na contratación pública, en atención á menor contía do contrato. Para os contratos de obra o valor estimado ten que ser inferior a 40.000 euros e para contratos de subministración ou de servizos un valor estimado inferior a 15.000 euros. Lote: A existencia de lotes prodúcese cando nun único procedemento de adxudicación procédese á división do seu obxecto en partes, que operasen como contratos independentes, dando lugar, no mesmo procedemento á súa adxudicación e no seu caso, formalización. Estado. Situación na que se atopa o procedemento de adxudicación. Este campo recolle os diferentes estados que utiliza a Plataforma de Contratación do Sector Público (PCSP), que son: - Anuncio Previo: os órganos de contratación poden publicar un anuncio de información previa para dar a coñecer aqueles contratos de obras, subministracións ou servizos que, estando suxeitos a regulación harmonizada, teñan proxectado adxudicar - En prazo de presentación de ofertas- Pendente de adxudicación: xa se presentaron as ofertas.- Adxudicada: a licitación foi adxudicada a un licitador, pero aínda non está formalizada.- Resolta. O seu estado é formalizada, desistida ou renunciada. Neste grupo atópanse diferentes situacións que a Plataforma de Contratación do Sector Público recolle baixo un só estado. En todos os casos o proceso finalizou, ben porque se formalizou o contrato, ben porque houbo unha renuncia ou porque desistiu o adxudicatario.- Anulada, a licitación foi anulada. Tipo de contrato: Recolle os tipos contractuais que contempla a Lei de Contratos do Sector Público. - Fornezo- Servizos- Obras- Xestión de servizos públicos- Concesión de servizos- Concesión de obras públicas- Concesión de obras- Colaboración entre o sector público e privado- Administración especial- Privados- Patrimonial Procedemento: Conxunto de actos ou trámites a través dos cales se produce a adxudicación e no seu caso, formalización dos contratos do sector público. Os procedementos máis habituais poden ser: - Aberto- Restrinxido- Negociado sen publicidade- Negociado con publicidade- Diálogo competitivo- Contrato menor- Derivado de acordo marco- Concurso de proxectos- Aberto simplificado- Asociación para a innovación- Derivado de asociación para a innovación- Baseado nun sistema dinámico de adquisición- Licitación con negociación- Normas internas- Outro Organismo contratante: Fai referencia ao órgano de contratación. É o órgano que en cada Concello, organismo, entidade pública ou sociedade ostenta a competencia para celebrar contratos en nome da mesma, tendo a súa representación no procedemento de contratación. No Concello da Coruña o órgano de contratación é sempre a Xunta de Goberno Municipal.N.º de licitadores. Número de empresarios, persoas físicas ou xurídicas, que presentan unha oferta a un procedemento de adxudicación.\r\n",
   "ayuda_tit_detallelicitacion": "Detalle dunha licitación",
   "ayuda_tit_detalleadjudicatario": "Detalle dun adxudicatario",
   "ayuda_tit_objetovisualizacion": "Obxeto da visualizacion",
   "ayuda_tit_descripcionpantalla": "Descrición da pantalla",
   "ayuda_tit_glosario": "Glosario",
   "filtros_aplicados_ninguno": "Móstranse todos os resultados para todos os tipos de procedemento, tipos de contrato, estado, anos de licitación, importe e adxudicatarios",
       "top_adjudicatarios": "Top adxudicatarios",
    "indicadores_globales": "Indicadores globais",
    "top_tipo_adjudicatario": "Tipo adxudicatario",
    "tipo_contrato": "Tipo de contrato",
    "tipo_procedimiento": "Tipo de procedemento",
    "estadoPRE": "Anuncio previo",
    "estadoPUB": "En plazo",
    "estadoEV": "Pendiente de adxudicación",
    "estadoADJ": "Adxudicación",
    "estadoRES": "Resolta (Formalizada, desistida ou renunciada)",
    "estadoANUL": "Anulada",
    "categoria1": "Suministros",
    "categoria2": "Servizos",
    "categoria3": "Obras",
    "categoria21": "Xestión de Servizos Públicos",
    "categoria22": "Concesión de Servizos",
    "categoria31": "Concesión de Obras Públicas",
    "categoria32": "Concesión de Obras",
    "categoria40": "Colaboración entre o sector público e o sector privado",
    "categoria7": "Administrativo especial",
    "categoria8": "Privado",
    "categoria50": "Patrimonial",
   "procedimiento1": "Aberto",
    "procedimiento2": "Restrinxido",
    "procedimiento3": "Negociado sen publicidade",
    "procedimiento4": "Negociado con publicidade",
    "procedimiento5": "Diálogo competitivo",
    "procedimiento6": "Contrato menor",
    "procedimiento7": "Derivado de acordo marco",
    "procedimiento8": "Concurso de proxectos",
    "procedimiento9": "Aberto simplificado",
    "procedimiento10": "Asociación para a innovación",
    "procedimiento11": "Derivado de asociación para a innovación",
    "procedimiento12": "Basado nun sistema dinámico de adquisición",
    "procedimiento13": "Licitación con negociación",
    "procedimiento100": "Normas internas",
    "procedimiento999": "Outros",
    "nombreadjudicatario": "Nombre del adxudicatario",
    "filtro_title_exptes": "Código ou título da licitación",
    "popover_exptes": "Pode filtrar resultados por número ou código do expediente de licitación ou por nome ou título da licitación ou contrato",
    "filtro_title_adjudicatarios": "Adxudicatarios",
    "popover_adjudicatarios": "Pode filtrar resultados por NIF ou CIF do adxudicatario ou ben polo nome deste",
    "filtro_title_fech_imp": "Data ou importe de licitación",
    "popover_fech_imp": "Pode filtrar resultados por datas de inicio da licitación ou ben por importes de licitación (distinta do importe de adxudicación)",
    "filtro_title_ano_inicio": "Ano ou inicio da licitación",
    "popover_ano_inicio": "Pode filtrar resultados polo ano en que iniciouse unha licitación",
    "filtro_title_estado": "Estado",
    "popover_estado": "Situación en la que se encuentra el procedimiento de adjudicación. Anuncio Previo: los órganos de contratación pueden publicar un anuncio de información previa para dar a conocer aquellos contratos de obras, suministros o servicios que, estando sujetos a regulación armonizada, tengan proyectado adjudicar En plazo de presentación de ofertas  Pendiente de adjudicación: ya se han presentado las ofertas.Adjudicada: la licitación ha sido adjudicada a un licitador, pero todavía no está formalizada.Resuelta. Su estado es formalizada, desistida o renunciada.  Anulada, la licitación ha sido anulada.",
    "filtro_title_tipo_cont": "Tipo de contrato",
    "popover_tipo_cont": "Pode filtrar resultados por tipo de contrato",
    "filtro_title_proc": "Procedimento",
    "popover_tipo_proc": "Pode filtrar resultados por tipo de procedimento"
}
